{
    "1": "Число вашего богатства\nОБРЕТЕНИЕ БОГАТСТВА ЧИСЛОМ «1»\n\nНезависимые идеи и оригинальные проекты – это для Вас! Хорошо получится иметь свою частную практику или бизнес (ИП).\n\nЕсли работа по найму – то лучше трудиться не в большом коллективе над общим делом, а заниматься отдельно частью проекта в индивидуальном порядке или в отдельном кабинете (помещении). Еще один вариант: выбирать «свободные» профессии.\n\nЕсли всё же достаточно большой коллектив и огромное офисное помещение (цех) – это Ваша обычная атмосфера трудовых будней, тогда лучше выбрать какую-нибудь творческую сферу для применения своих талантов.\n\nЕсли «загоритесь» идеей сделать карьеру – это у Вас получится достаточно быстро, главное – не раздумывайте и не бойтесь, когда Вам предложат повышение по должности или новый выгодный проект, берите сразу ответственность на себя, тогда успех будет сопутствовать Вам всегда и во всем.",
    "2": "Число вашего богатства\nОБРЕТЕНИЕ БОГАТСТВА ЧИСЛОМ «2»\n\nНаверняка, Вы – человек достаточно далёкий от коммерческой деятельности, как таковой. Ваш путь достижения успеха в жизни – работа в коллективе, где каждый сотрудник находится в дружеских отношениях с другими коллегами.\n\nЕсли Вы работаете в большой компании (предприятии), то лучше выбрать для себя рабочее место в одном из филиалов, нежели в головном офисе и в непосредственной близости от начальства.\n\nДушевное спокойствие и гармоничная атмосфера являются для Вас важными составляющими личного успеха.\n\nУстраиваясь на работу, меняя место работы или начиная новое дело, предварительно убедитесь, что коллектив, в котором Вам предстоит работать, достаточно сплочён и в нём соблюдается не только корпоративная этика, но также царит атмосфера уважения и взаимопомощи.\n\nПознакомьтесь лично с будущими сослуживцами – если общение с ними окажется приятным для Вас, то сможете быстро пойти вверх по карьерной лестнице, если нет – не раздумывайте, ищите другой коллектив.",
    "3": "Число вашего богатства\nОБРЕТЕНИЕ БОГАТСТВА ЧИСЛОМ «3»\n\nКак правило, Вы без особых усилий притягиваете к себе возможности хорошо заработать, деньги сами норовят попасть к Вам в руки.\n\nВам легко брать займы, оформлять кредиты, друзья довольно охотно одалживают Вам деньги, возможно даже получение наследства и поддержка разного рода меценатов.\n\nСкорее всего, у Вас даже есть «высокие» покровители, которые оказывают Вам протекцию.\n\nЕсли сами решили взяться за дело, выбирайте сферы деятельности, связанные с социальной активностью, привлечением к себе внимания, любым творчеством, преподавательской деятельностью, проявлением инициативы и активным участием в жизни коллектива и общества в целом.\n\nТакже хорошо подойдет любая занятость, способствующая улучшению общего качества жизни, салоны СПА, пищевые добавки, косметика; а также связанная со всяческими жизненными удовольствиями, развлечениями, местами отдыха.",
    "4": "Число вашего богатства\nОБРЕТЕНИЕ БОГАТСТВА ЧИСЛОМ «4»\n\nСтабильный достаток, устойчивое благосостояние, привычный и надёжный уровень заработка – с таким денежным потоком работает энергетика четвёрок.\n\nПрименяйте Вашу способность всё скрупулёзно анализировать, выявлять детали и закономерности, обращать внимание на мелочи.\n\nВаш подход должен быть методичным (шаг за шагом) и не суетливым (сегодня одно – завтра другое). Такое отношение к делам может выдвинуть Вас в ряд ведущих диагностов, критиков, экономистов, контролеров и даже эзотериков.\n\nЧто же касается возможной сферы деятельности, то наибольший доход Вам принесут фирмы, которые выпускают предметы жизненного обихода, - от дорогостоящего антиквариата до фабрик по пошиву одежды или изготовлению одноразовой посуды."
    // Добавить остальные числа
  }
  